// Наше меню
const sampleProducts = {
  guitar1: {
    name: "Takamine",
    image: "/images/guitar1.jpg",
    desc: "Японский музыкальный бренд, специализирующийся на производстве акустических, электронных и бас-гитар. Данная марка является новатором в своей нише и создает гитары, которые никто не может превзойти как по уровню звучания, так и по технической начинке. Купить гитары от признанного лидера музыкального рынка могут как профессионалы, так и новаторы. В своей линейке бренд представляет инструменты для различного уровня игры. Стоимость гитар Takamine колеблется в приделах 20-90 тысяч гривен. Но музыкант, купивший Takamine, может быть уверен, что становится владельцем самой лучшей, стильной и качественной гитары.",
    price: 110,
    status: "available",
  },

  guitar2: {
    name: "Fender",
    image: "/images/guitar2.jpg",
    desc: "Американский гитарный бренд, славящийся во всем мире, своим уникальным звучанием, качеством сборки и универсальностью. Инструменты Fender изготавливаются только из сертифицированных материалов, поэтому такая гитара долговечна, устойчива к механическим повреждениям и имеет изысканный облик. Разброс цен на инструменты от Fender довольно широк: новичок может найти гитару этого бренда от 3000 гривен, а профессионал купить инструмент в приделах 10-100 тысяч.",
    price: 140,
    status: "available",
  },

  guitar3: {
    name: "Yamaha",
    image: "/images/guitar3.jpg",
    desc: "Японская музыкальная марка, являющаяся крупнейшим производителем гитар во всем мире. Специализируется на изготовлении акустических инструментов с насыщенным и чистым звучанием. При производстве используются только прочные породы дерева, прошедшие особую обработку. В итоге гитара получается надежной, прекрасно выверенной и долговечной. В линейке инструментов Yamaha подобрать для себя идеальную гитару сможет каждый: главное определиться с ценой и желаемым дизайном. Разброс цен колеблется в приделах 6-40 тысяч гривен.",
    price: 200,
    status: "unavailable",
  },

  guitar4: {
    name: "Gibson",
    image: "/images/guitar4.jpg",
    desc: "Американская музыкальная марка, выпускающая первоклассные электро- и акустические гитары. Гибсон уже более века известна на музыкальном рынке, и поэтому именно эти проверенные временем инструменты предпочитают многие  музыканты. К тому же производители гитар Gibson славятся своим желанием угодить покупателю: они используют только качественные материалы, добиваются мягкого и кристально чистого звучания, делают формы инструмента обтекаемыми и удобными, а вес комфортным для музыканта. Купить гитару Gibson можно в ценовом диапазоне от 15 до 150 тысяч гривен.",
    price: 150,
    status: "available",
  },

  guitar5: {
    name: "Taylor",
    image: "/images/guitar5.jpg",
    desc: "Американский музыкальный бренд, производящий акустические гитары настолько высокого качества, что на них дается пожизненная гарантия. Для изготовления таких инструментов отбираются наиболее прочные и качественные породы древесины, обработка проводится вручную. Звучание гитары Taylor радует слух сильными, мощными, но при этом яркими и чистыми тонами. Приобрести гитару данной марки можно по цене от 10 до 100 тысяч гривен.",
    price: 85,
    status: "available",
  },
};

export default sampleProducts;
